{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "|": 85,
      "}": 86,
      "¡": 87,
      "¢": 88,
      "£": 89,
      "¤": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "ª": 95,
      "«": 96,
      "¬": 97,
      "®": 98,
      "¯": 99,
      "°": 100,
      "±": 101,
      "²": 102,
      "³": 103,
      "´": 104,
      "µ": 105,
      "¶": 106,
      "·": 107,
      "¸": 108,
      "¹": 109,
      "º": 110,
      "»": 111,
      "¼": 112,
      "½": 113,
      "¾": 114,
      "¿": 115,
      "Â": 116,
      "Ã": 117,
      "Å": 118,
      "Ë": 119,
      "Î": 120,
      "Ï": 121,
      "á": 122,
      "â": 123,
      "Ċ": 124,
      "Ġ": 125,
      "Ģ": 126,
      "ģ": 127,
      "Ĥ": 128,
      "ĥ": 129,
      "Ħ": 130,
      "ħ": 131,
      "Ĩ": 132,
      "ĩ": 133,
      "Ī": 134,
      "ī": 135,
      "Ĭ": 136,
      "ĭ": 137,
      "Į": 138,
      "į": 139,
      "İ": 140,
      "ı": 141,
      "Ĳ": 142,
      "ĳ": 143,
      "Ĵ": 144,
      "ĵ": 145,
      "Ķ": 146,
      "ĸ": 147,
      "Ĺ": 148,
      "ĺ": 149,
      "Ļ": 150,
      "ľ": 151,
      "Ŀ": 152,
      "ł": 153,
      "Ń": 154,
      "Ġt": 155,
      "he": 156,
      "ĠĠ": 157,
      "Ġa": 158,
      "in": 159,
      "Ġs": 160,
      "Ġthe": 161,
      "re": 162,
      "Ġo": 163,
      "Ġw": 164,
      "nd": 165,
      "er": 166,
      "ha": 167,
      "Ġb": 168,
      "Ġf": 169,
      "is": 170,
      "Ġm": 171,
      "ĠĊ": 172,
      "ou": 173,
      "it": 174,
      "es": 175,
      "or": 176,
      "Ġof": 177,
      "ĠĠĠĠ": 178,
      "ll": 179,
      "on": 180,
      "en": 181,
      "Ġl": 182,
      "Ġc": 183,
      "ed": 184,
      "ing": 185,
      "ar": 186,
      "Ġp": 187,
      "ĠT": 188,
      "Ġd": 189,
      "Ġto": 190,
      "Ġand": 191,
      "an": 192,
      "ĠA": 193,
      "Ġin": 194,
      "at": 195,
      "Ġn": 196,
      "Ġth": 197,
      "om": 198,
      "hat": 199,
      "Ġh": 200,
      "st": 201,
      "Ġhe": 202,
      "ĠI": 203,
      "ow": 204,
      "ĠĠĠ": 205,
      "le": 206,
      "gh": 207,
      "--": 208,
      "ve": 209,
      "Ġg": 210,
      "Ġe": 211,
      "ic": 212,
      "se": 213,
      "ot": 214,
      "ĠW": 215,
      "ĠS": 216,
      "et": 217,
      "ut": 218,
      "ld": 219,
      "ir": 220,
      "ay": 221,
      "Ġbe": 222,
      "Ġha": 223,
      "as": 224,
      "ght": 225,
      "Ġthat": 226,
      "Ġ\"": 227,
      "ce": 228,
      "ri": 229,
      "Ġwh": 230,
      "'s": 231,
      "al": 232,
      "ith": 233,
      "ur": 234,
      "ĠB": 235,
      "ĠAnd": 236,
      "ly": 237,
      "ĠThe": 238,
      "Ġ_": 239,
      "ĠO": 240,
      "im": 241,
      "ra": 242,
      "Ġst": 243,
      "ch": 244,
      "ent": 245,
      "ion": 246,
      "Ġon": 247,
      "ĠH": 248,
      "id": 249,
      "Ġis": 250,
      "ĠM": 251,
      "Ġli": 252,
      "ver": 253,
      "ĠF": 254,
      "ro": 255,
      "us": 256,
      "ad": 257,
      "Ġre": 258,
      "Ġfor": 259,
      "am": 260,
      "Ġit": 261,
      "Ġy": 262,
      "ĠL": 263,
      "ke": 264,
      "Ġwith": 265,
      "Ġas": 266,
      "ĠC": 267,
      "Ġwe": 268,
      "ĠĠĠĠĠĠĠĠ": 269,
      "ill": 270,
      "Ġhis": 271,
      "un": 272,
      "oo": 273,
      "Ġde": 274,
      "Ġall": 275,
      "rom": 276,
      "Ġnot": 277,
      "ain": 278,
      "ĠP": 279,
      "Ġ[": 280,
      "Ġme": 281,
      "th": 282,
      "ore": 283,
      "ich": 284,
      "il": 285,
      "ea": 286,
      "ct": 287,
      "Ġyou": 288,
      "Ġmy": 289,
      "Ġher": 290,
      "her": 291,
      "ome": 292,
      "ight": 293,
      "est": 294,
      "ould": 295,
      "Ġso": 296,
      "ess": 297,
      "Ġv": 298,
      "âĢ": 299,
      "hen": 300,
      "ĠN": 301,
      "ers": 302,
      "ĠD": 303,
      "Ġse": 304,
      "ove": 305,
      "Ġby": 306,
      "ose": 307,
      "ĠE": 308,
      "Ġfrom": 309,
      "Ġsh": 310,
      "Ġr": 311,
      "ven": 312,
      "Ġan": 313,
      "Ġwas": 314,
      "Ġsu": 315,
      "ast": 316,
      "all": 317,
      "ge": 318,
      "Ġsp": 319,
      "and": 320,
      "art": 321,
      "if": 322,
      "ul": 323,
      "Ġat": 324,
      "Ġ1": 325,
      "Ġthis": 326,
      "ong": 327,
      "ĠR": 328,
      "Ġu": 329,
      "Ġor": 330,
      "ĠTh": 331,
      "em": 332,
      "Ġne": 333,
      "res": 334,
      "ĠWh": 335,
      "Ġwhich": 336,
      "ĠG": 337,
      "qu": 338,
      "Ġthou": 339,
      "Ġtheir": 340,
      "ine": 341,
      "Ġbut": 342,
      "um": 343,
      "ound": 344,
      "Ġk": 345,
      "el": 346,
      "our": 347,
      "red": 348,
      "ck": 349,
      "ant": 350,
      "Ġbl": 351,
      "Ġwor": 352,
      "ep": 353,
      "Ġsha": 354,
      "ous": 355,
      "ear": 356,
      "ind": 357,
      "pp": 358,
      "Ġhave": 359,
      "ust": 360,
      "ter": 361,
      "ell": 362,
      "op": 363,
      "Ġare": 364,
      "ĠTo": 365,
      "han": 366,
      "ie": 367,
      "ol": 368,
      "reat": 369,
      "Ġfl": 370,
      "here": 371,
      "one": 372,
      "ure": 373,
      "ile": 374,
      "os": 375,
      "Ġhim": 376,
      "Ġthey": 377,
      ".\"": 378,
      "ist": 379,
      "ĠBut": 380,
      "od": 381,
      "Ġcon": 382,
      "ĠĠĠĠĠ": 383,
      "Ġwho": 384,
      "The": 385,
      "Ġar": 386,
      "fe": 387,
      "_,": 388,
      "ood": 389,
      "ĠThat": 390,
      "Ġshe": 391,
      "ate": 392,
      "Ġhad": 393,
      "Ġpl": 394,
      "Ġ'": 395,
      "ies": 396,
      "ame": 397,
      "Ġup": 398,
      "ig": 399,
      "Ġsw": 400,
      "Ġthy": 401,
      "Ġone": 402,
      "ation": 403,
      "ost": 404,
      "Ġsa": 405,
      "ĠIn": 406,
      "Ġal": 407,
      "Ġno": 408,
      "own": 409,
      "ves": 410,
      "Ġthee": 411,
      "âĢĻ": 412,
      "Ġfa": 413,
      "ish": 414,
      "Ġwhen": 415,
      "Ġma": 416,
      "Ġman": 417,
      "Ġmore": 418,
      "Ġlike": 419,
      "Ġ(": 420,
      "nt": 421,
      "ard": 422,
      "Ġour": 423,
      "ook": 424,
      "to": 425,
      "Ġthem": 426,
      "ĠOf": 427,
      "ings": 428,
      "very": 429,
      "Ġlove": 430,
      "ath": 431,
      "'d": 432,
      "Ġex": 433,
      "ry": 434,
      "Ġpo": 435,
      "old": 436,
      "Ġj": 437,
      "Ġkn": 438,
      "ble": 439,
      "ue": 440,
      "Ġun": 441,
      "ĠJ": 442,
      "Ġthere": 443,
      "ord": 444,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 445,
      "lf": 446,
      "right": 447,
      "Ġlight": 448,
      "Ġcom": 449,
      "Ġits": 450,
      "pt": 451,
      "ĠY": 452,
      "ort": 453,
      "Ġgl": 454,
      "Ġnow": 455,
      "ink": 456,
      "Ġsome": 457,
      "urn": 458,
      "eet": 459,
      "ĠV": 460,
      "Ġcan": 461,
      "ive": 462,
      "nder": 463,
      "ity": 464,
      "au": 465,
      "ng": 466,
      "oy": 467,
      "Ġdo": 468,
      "ĠAs": 469,
      "Ġwere": 470,
      "Ġheart": 471,
      "Ġwill": 472,
      "Ġey": 473,
      "Ġcha": 474,
      "wn": 475,
      "ass": 476,
      "Ġtr": 477,
      "ĠWhen": 478,
      "Ġus": 479,
      "ĠSo": 480,
      "de": 481,
      "Ġwhat": 482,
      "uch": 483,
      "Ġshall": 484,
      "ak": 485,
      "Ġif": 486,
      "Ġim": 487,
      "out": 488,
      "Ġro": 489,
      "Ġmay": 490,
      "Ġqu": 491,
      "bl": 492,
      "ĠHe": 493,
      "ber": 494,
      "row": 495,
      "Ġhas": 496,
      "Ġwould": 497,
      "Ġlo": 498,
      "rou": 499,
      "ag": 500,
      "oth": 501,
      "ance": 502,
      "Ġpro": 503,
      "ays": 504,
      "ther": 505,
      "ĠFor": 506,
      "ci": 507,
      "ark": 508,
      "oul": 509,
      "ire": 510,
      "Ġfe": 511,
      "orn": 512,
      "are": 513,
      "ide": 514,
      "rit": 515,
      "ount": 516,
      "ft": 517,
      "ull": 518,
      "Ġthose": 519,
      "end": 520,
      "Ġtoo": 521,
      "ect": 522,
      "Ġcl": 523,
      "ond": 524,
      "ful": 525,
      "ĠWith": 526,
      "Ġab": 527,
      "Ġear": 528,
      "Ġsuch": 529,
      "ps": 530,
      "ree": 531,
      "._": 532,
      "Ġag": 533,
      "ory": 534,
      "igh": 535,
      "Ġstill": 536,
      "hed": 537,
      "HE": 538,
      "ved": 539,
      "ac": 540,
      "Ġyour": 541,
      "Ġaw": 542,
      "Ġsc": 543,
      "Ġout": 544,
      "Ġthan": 545,
      "Ġam": 546,
      "ake": 547,
      "Ġsm": 548,
      "Ġsee": 549,
      "Ġ16": 550,
      "ian": 551,
      "Ġra": 552,
      ",--": 553,
      "Ġsweet": 554,
      ".--": 555,
      "ap": 556,
      "Ġsoul": 557,
      "Ġwhere": 558,
      "ions": 559,
      "ade": 560,
      "Ġupon": 561,
      "ne": 562,
      "Ġeven": 563,
      "Ġlife": 564,
      "Ġen": 565,
      "itt": 566,
      "self": 567,
      "ime": 568,
      "Ġper": 569,
      "age": 570,
      "ĠâĢ": 571,
      "ER": 572,
      "ence": 573,
      "Ġthen": 574,
      "Ġown": 575,
      "Ġbright": 576,
      "Ġch": 577,
      "Ġapp": 578,
      "Ġhea": 579,
      "_.": 580,
      "ach": 581,
      "ks": 582,
      "ts": 583,
      "ise": 584,
      "ice": 585,
      "Ġshould": 586,
      "iss": 587,
      "ike": 588,
      "ud": 589,
      "Ġsun": 590,
      "irst": 591,
      "ream": 592,
      "Ġworld": 593,
      "Ġother": 594,
      "Ġevery": 595,
      "rin": 596,
      "iv": 597,
      "ms": 598,
      "oll": 599,
      "Ġnight": 600,
      "ite": 601,
      "Ġlook": 602,
      "Ġcould": 603,
      "ĠSt": 604,
      "ress": 605,
      "fore": 606,
      "Ġknow": 607,
      "ack": 608,
      "Ġgreat": 609,
      "ĠTHE": 610,
      "ness": 611,
      "per": 612,
      "Ġheaven": 613,
      "ons": 614,
      "Ġeyes": 615,
      "Ġlea": 616,
      "IN": 617,
      "ower": 618,
      "Ġthese": 619,
      "Ġlong": 620,
      "Ġthought": 621,
      "ment": 622,
      "Ġle": 623,
      "Ġhat": 624,
      "Ġpoet": 625,
      "US": 626,
      "ds": 627,
      "Ġgra": 628,
      "ious": 629,
      "Ġagain": 630,
      "Ġbeen": 631,
      "ave": 632,
      "ild": 633,
      "Ġinto": 634,
      "Ġday": 635,
      "not": 636,
      "Ġhow": 637,
      "Ġdes": 638,
      "ary": 639,
      "ere": 640,
      "Ġdid": 641,
      ";--": 642,
      "Ġart": 643,
      "Ġwhose": 644,
      "ted": 645,
      "less": 646,
      "ĠK": 647,
      "Ġhand": 648,
      "ĠLove": 649,
      "anc": 650,
      "ving": 651,
      "Ġmuch": 652,
      "ans": 653,
      "ears": 654,
      "cl": 655,
      "Ġad": 656,
      "ON": 657,
      "Ġlast": 658,
      "Ġtw": 659,
      "Ġlet": 660,
      "Ġold": 661,
      "Ġdis": 662,
      "hing": 663,
      "ii": 664,
      "Ġpart": 665,
      "Ġ18": 666,
      "pl": 667,
      "Ġ2": 668,
      "Ġwar": 669,
      "ens": 670,
      "Ġmust": 671,
      "Ġmade": 672,
      "the": 673,
      "Ġthink": 674,
      "gin": 675,
      "Ġfirst": 676,
      "ick": 677,
      "Ġaway": 678,
      "land": 679,
      "ru": 680,
      "Ġonly": 681,
      "ĠWhich": 682,
      "irit": 683,
      "Ġever": 684,
      "Ġ*": 685,
      "Ġcome": 686,
      "Ġ|": 687,
      "Ġyet": 688,
      "Ġsl": 689,
      "Ġearth": 690,
      "ĠIt": 691,
      "ĠWhere": 692,
      "ign": 693,
      "ff": 694,
      "ĠIs": 695,
      "Ġpre": 696,
      "ĠFrom": 697,
      "ia": 698,
      "ĠU": 699,
      "ĠOh": 700,
      "Ġnever": 701,
      "ĠWhile": 702,
      "ang": 703,
      "cc": 704,
      "Ġtime": 705,
      "Ġmany": 706,
      "Ġwell": 707,
      "Ġsay": 708,
      "ors": 709,
      "Ġmight": 710,
      "ace": 711,
      "!\"": 712,
      "ray": 713,
      "Ġwhile": 714,
      "Ġgo": 715,
      "Ġmost": 716,
      "Ġem": 717,
      "Ġany": 718,
      "ally": 719,
      "ym": 720,
      "Ġ4": 721,
      "aut": 722,
      "'ll": 723,
      "ip": 724,
      "Ġtra": 725,
      "oot": 726,
      "ĠThis": 727,
      "ab": 728,
      "Ġbeaut": 729,
      ",\"": 730,
      "AN": 731,
      "ring": 732,
      "ĠĠĠĠĠĠ": 733,
      "Ġthro": 734,
      "ĠOr": 735,
      "Ġrem": 736,
      "ittle": 737,
      "ĠThen": 738,
      "Ġed": 739,
      "ars": 740,
      "Ġmake": 741,
      "ĠWho": 742,
      "Ġmen": 743,
      "ĠLike": 744,
      "ĠIf": 745,
      "!--": 746,
      "ls": 747,
      "Ġhath": 748,
      "Ġthus": 749,
      "hes": 750,
      "me": 751,
      "Ġhour": 752,
      "Ġhere": 753,
      "xt": 754,
      "Ġdown": 755,
      "ĠWe": 756,
      "Ġunder": 757,
      "ES": 758,
      "ph": 759,
      "ĠHer": 760,
      "ĠâĢĺ": 761,
      "Ġcall": 762,
      "EN": 763,
      "Ġpass": 764,
      "owers": 765,
      "ough": 766,
      "Ġyoung": 767,
      "Ġfair": 768,
      "ene": 769,
      "Ġbefore": 770,
      "ather": 771,
      ",[": 772,
      "AR": 773,
      "led": 774,
      "read": 775,
      "ĠSp": 776,
      "Ġdream": 777,
      "Ġint": 778,
      "Ġmo": 779,
      "ĠRe": 780,
      "ope": 781,
      "ered": 782,
      "Ġdear": 783,
      "Ġnew": 784,
      "IS": 785,
      "ĠNo": 786,
      "Ġround": 787,
      "other": 788,
      "OR": 789,
      "ew": 790,
      "Ġlittle": 791,
      "ical": 792,
      "Ġonce": 793,
      "Ġimp": 794,
      "Ġsaid": 795,
      "Ġgood": 796,
      "ĠCh": 797,
      "ĠĠĠĠĠĠĠĠĠ": 798,
      "rough": 799,
      "ĠWhat": 800,
      "..": 801,
      "Ġdel": 802,
      "ier": 803,
      "ee": 804,
      "rown": 805,
      "ĠSha": 806,
      "tis": 807,
      "ied": 808,
      "man": 809,
      "Ġhar": 810,
      "ĠNor": 811,
      "Ġhead": 812,
      "was": 813,
      "ĠAll": 814,
      "aught": 815,
      "ated": 816,
      "ze": 817,
      "ert": 818,
      "Ġeach": 819,
      "ĠBy": 820,
      "Ġfeel": 821,
      "ale": 822,
      "ĠLord": 823,
      "Ġplay": 824,
      "Ġform": 825,
      "vers": 826,
      "Ġspirit": 827,
      ".\"--": 828,
      "Ġbet": 829,
      "Ġwrit": 830,
      "Ġple": 831,
      "Ġvery": 832,
      "Ġaf": 833,
      "les": 834,
      "Ġturn": 835,
      "Ġread": 836,
      "Ġke": 837,
      "Ġcont": 838,
      "ial": 839,
      "ple": 840,
      "Ġbel": 841,
      "riend": 842,
      "ause": 843,
      "ĠHis": 844,
      "Ġsk": 845,
      "Ġdark": 846,
      "Ġmind": 847,
      "Ġfar": 848,
      "Ġdeath": 849,
      "Ġjoy": 850,
      "Ġchar": 851,
      "ĠAt": 852,
      "sh": 853,
      "Ġtell": 854,
      "ĠThere": 855,
      "able": 856,
      "ĠMy": 857,
      "Ġwat": 858,
      "ren": 859,
      "Ġrest": 860,
      "Ġfind": 861,
      "ĠShe": 862,
      "ĠFa": 863,
      "Ġway": 864,
      "ĠBe": 865,
      "kes": 866,
      "ature": 867,
      "ents": 868,
      "Ġsle": 869,
      "ty": 870,
      "for": 871,
      "Ġseem": 872,
      "up": 873,
      "'ve": 874,
      "ten": 875,
      "90": 876,
      "ĠĠĠĠĠĠĠ": 877,
      "Ġbre": 878,
      "Ġbreat": 879,
      "ither": 880,
      "ĠMr": 881,
      "Ġair": 882,
      "OT": 883,
      "ling": 884,
      "LL": 885,
      "ering": 886,
      "Ġthrough": 887,
      "ows": 888,
      "Ġfound": 889,
      "Ġgold": 890,
      "ĠOn": 891,
      ",âĢĻ": 892,
      "And": 893,
      "Ġfriend": 894,
      "Ġpres": 895,
      "Ġdra": 896,
      "Ġpri": 897,
      "Ġover": 898,
      "ets": 899,
      "Ġgi": 900,
      "ĠHow": 901,
      "Ġmaid": 902,
      "Ġfall": 903,
      "its": 904,
      "ĠAr": 905,
      "omet": 906,
      ".[": 907,
      "ict": 908,
      "ĠOF": 909,
      "Ġtwo": 910,
      "ward": 911,
      "ins": 912,
      "Ġeye": 913,
      "ĠGod": 914,
      "Ġri": 915,
      "ined": 916,
      "Ġbec": 917,
      "ute": 918,
      "Ġoff": 919,
      "bs": 920,
      "Ġtho": 921,
      "ĠYet": 922,
      "rish": 923,
      "ret": 924,
      "Ġla": 925,
      "Ġhigh": 926,
      "Ġabout": 927,
      "mer": 928,
      "ham": 929,
      "Ġpe": 930,
      "ĠDe": 931,
      "Ġhapp": 932,
      "ĠThey": 933,
      "ĠThou": 934,
      "II": 935,
      "ures": 936,
      "Ġfull": 937,
      "ition": 938,
      "uth": 939,
      "rigin": 940,
      "be": 941,
      "ase": 942,
      "Ġrep": 943,
      "ction": 944,
      "ung": 945,
      "Ġthings": 946,
      "aint": 947,
      "Ġexp": 948,
      "16": 949,
      "Ġcame": 950,
      "Ġname": 951,
      "24": 952,
      "Ġtake": 953,
      "og": 954,
      "Ġend": 955,
      "ield": 956,
      "AM": 957,
      "31": 958,
      "Ġpast": 959,
      "int": 960,
      "Ġstr": 961,
      "ains": 962,
      "Th": 963,
      "ĠNow": 964,
      "Ġii": 965,
      "rew": 966,
      "iew": 967,
      "ever": 968,
      "ĠAl": 969,
      "ĠAn": 970,
      "Ġcur": 971,
      "Ġkind": 972,
      "Ġwords": 973,
      "Ġcons": 974,
      "get": 975,
      "Ġres": 976,
      "Ġwithout": 977,
      "ning": 978,
      "Ġsong": 979,
      "oss": 980,
      "note": 981,
      "ract": 982,
      "Ġpleas": 983,
      "Ġwhom": 984,
      "Ġhimself": 985,
      ":--": 986,
      "AS": 987,
      "mon": 988,
      "ock": 989,
      "ĠOne": 990,
      "Ġyouth": 991,
      "iz": 992,
      "so": 993,
      "Ġtri": 994,
      "Ġpower": 995,
      "Tis": 996,
      "Ġtre": 997,
      "ĠMar": 998,
      "ootnote": 999,
      "Ġche": 1000,
      "Ġsleep": 1001,
      "Ġsame": 1002,
      "Ġsigh": 1003,
      "ĠIrish": 1004,
      "LE": 1005,
      "Ġsin": 1006,
      "ates": 1007,
      "Ġgr": 1008,
      "Ġsil": 1009,
      "Ġbest": 1010,
      "Ġnor": 1011,
      "Ġnear": 1012,
      "Ġ189": 1013,
      "Ġback": 1014,
      "Ġalone": 1015,
      "med": 1016,
      "ines": 1017,
      "Ġser": 1018,
      "elt": 1019,
      "uc": 1020,
      "Ġbra": 1021,
      "ĠFA": 1022,
      "eared": 1023,
      "Ġwa": 1024,
      "Ġfire": 1025,
      "ations": 1026,
      "Ġafter": 1027,
      "Ġsea": 1028,
      "Ġpure": 1029,
      "sel": 1030,
      "âĢĶ": 1031,
      "bt": 1032,
      "ject": 1033,
      "oom": 1034,
      "Ġcour": 1035,
      "Ġsaw": 1036,
      "Ġgive": 1037,
      "âĢĿ": 1038,
      "ĠEng": 1039,
      "Ġjust": 1040,
      "Ġtrue": 1041,
      "ĠSome": 1042,
      "ĠâĢľ": 1043,
      "Ġwom": 1044,
      "ĠLet": 1045,
      "ĠNot": 1046,
      "Ġru": 1047,
      "Ġplace": 1048,
      "Footnote": 1049,
      "Ġset": 1050,
      "Ġmine": 1051,
      "ĠSh": 1052,
      "imes": 1053,
      "ĠYou": 1054,
      "ged": 1055,
      "Ġdeep": 1056,
      "Ġgu": 1057,
      "ib": 1058,
      "orrow": 1059,
      "ats": 1060,
      "Ġgen": 1061,
      "Ġ190": 1062,
      "ĠWhose": 1063,
      "den": 1064,
      "ense": 1065,
      "Ġlive": 1066,
      "Ġkeep": 1067,
      "Ġbr": 1068,
      "Ġatt": 1069,
      "Ġleft": 1070,
      "een": 1071,
      "Ġmus": 1072,
      "ual": 1073,
      "Ġbeing": 1074,
      "Ġill": 1075,
      "Ġsound": 1076,
      "Ġburn": 1077,
      "Ġhalf": 1078,
      "Ġste": 1079,
      "Ġgod": 1080,
      "Ġbri": 1081,
      "Ġcount": 1082,
      "ec": 1083,
      "Ġsoon": 1084,
      "ief": 1085,
      "Ġhum": 1086,
      "ĠSw": 1087,
      "ult": 1088,
      "Ġblood": 1089,
      "pe": 1090,
      ".\"--_": 1091,
      "oly": 1092,
      "Ġbir": 1093,
      ".]": 1094,
      "Ġsing": 1095,
      "ern": 1096,
      "Ġdist": 1097,
      "vil": 1098,
      "Ġacc": 1099,
      "Ġbro": 1100,
      "Ġfoll": 1101,
      "Ġmat": 1102,
      "Ġlay": 1103,
      "Ġchan": 1104,
      "ĠHea": 1105,
      "Ġvo": 1106,
      "Ġflowers": 1107,
      "cri": 1108,
      "Ġbrow": 1109,
      "Ġboth": 1110,
      "IC": 1111,
      "wh": 1112,
      "Ġwind": 1113,
      "ces": 1114,
      "oe": 1115,
      "Ġfear": 1116,
      "Ġmorn": 1117,
      "Ġ3": 1118,
      "Ġcrit": 1119,
      "Ġdead": 1120,
      "Ġappeared": 1121,
      "Ġwild": 1122,
      "ned": 1123,
      "ery": 1124,
      "Ġdou": 1125,
      "Ġdoth": 1126,
      "alm": 1127,
      "Ġseen": 1128,
      "ĠHeaven": 1129,
      "Ġhome": 1130,
      "az": 1131,
      "lt": 1132,
      "Ġmid": 1133,
      "Ġcomp": 1134,
      "eneath": 1135,
      "but": 1136,
      "Ġsomet": 1137,
      "ĠTO": 1138,
      "Ġwork": 1139,
      "Ġvain": 1140,
      "Ġwr": 1141,
      "Ġye": 1142,
      "eak": 1143,
      "Ġsupp": 1144,
      "Ġoh": 1145,
      "Ġlost": 1146,
      "Ġco": 1147,
      "Ġgone": 1148,
      "ash": 1149,
      "ubl": 1150,
      "Ġhope": 1151,
      "owing": 1152,
      "Ġrec": 1153,
      "Ġfew": 1154,
      "Ġent": 1155,
      "ilt": 1156,
      "AT": 1157,
      "oh": 1158,
      "Ġdiv": 1159,
      "Ġinf": 1160,
      "Ġgent": 1161,
      "Ġnothing": 1162,
      "rinted": 1163,
      "ished": 1164,
      "Ġet": 1165,
      "ĠSuch": 1166,
      "roud": 1167,
      "ron": 1168,
      "Ġmom": 1169,
      "Ġamong": 1170,
      "Ġdelight": 1171,
      "Ġfra": 1172,
      "eare": 1173,
      "ancy": 1174,
      "ched": 1175,
      "ily": 1176,
      "Ġright": 1177,
      "Ġbook": 1178,
      "Ġpers": 1179,
      "ail": 1180,
      "tos": 1181,
      "Ġtill": 1182,
      "Ġdie": 1183,
      "ustus": 1184,
      "Ġbeauty": 1185,
      "ertain": 1186,
      "Ġboy": 1187,
      "fect": 1188,
      "Ġsmile": 1189,
      "UST": 1190,
      "ixt": 1191,
      "Ġthine": 1192,
      "UR": 1193,
      "uri": 1194,
      "ism": 1195,
      "ix": 1196,
      "ĠFaustus": 1197,
      "Ġmet": 1198,
      "ool": 1199,
      ".)": 1200,
      "yr": 1201,
      "ank": 1202,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1203,
      "ub": 1204,
      "reed": 1205,
      "iter": 1206,
      "ĠThy": 1207,
      "Ġrel": 1208,
      "ands": 1209,
      "Ġmoon": 1210,
      "Ġsn": 1211,
      "Ġdif": 1212,
      "'t": 1213,
      "bject": 1214,
      "Ġpur": 1215,
      "Ġhear": 1216,
      "Ġheard": 1217,
      "let": 1218,
      "Ġret": 1219,
      "Ġmeet": 1220,
      "ken": 1221,
      "Ġarms": 1222,
      "ĠFAUST": 1223,
      "Ġinst": 1224,
      "als": 1225,
      "Ġwhole": 1226,
      "ollect": 1227,
      "selves": 1228,
      "IR": 1229,
      "ny": 1230,
      "Ġi": 1231,
      "Ġtit": 1232,
      "ady": 1233,
      "ĠTho": 1234,
      "ople": 1235,
      "PH": 1236,
      "und": 1237,
      "Ġside": 1238,
      "Ġcreat": 1239,
      "ĠWor": 1240,
      "Ġbeam": 1241,
      "unt": 1242,
      "Ġhearts": 1243,
      "Ġgiven": 1244,
      "ĠFAUSTUS": 1245,
      "Ġwant": 1246,
      "Ġbliss": 1247,
      "Ġabove": 1248,
      "ius": 1249,
      "Ġver": 1250,
      "Ġtou": 1251,
      "Ġsum": 1252,
      "Ġve": 1253,
      "rop": 1254,
      "OM": 1255,
      "Ġless": 1256,
      "Ġvir": 1257,
      "cious": 1258,
      "Ġmar": 1259,
      "ody": 1260,
      "Ġpain": 1261,
      "Ġpray": 1262,
      "onder": 1263,
      "eds": 1264,
      "angu": 1265,
      "oc": 1266,
      "Ġfree": 1267,
      "iful": 1268,
      "Ġmusic": 1269,
      "ible": 1270,
      "ways": 1271,
      "Ġtem": 1272,
      "Ġfly": 1273,
      "Ġlate": 1274,
      "Ġcop": 1275,
      "ĠHad": 1276,
      "ĠThus": 1277,
      "Ġ1616": 1278,
      "Ġhands": 1279,
      "ss": 1280,
      "ouse": 1281,
      "Ġoft": 1282,
      "Ġcare": 1283,
      "alk": 1284,
      "Ġsec": 1285,
      "Ġthough": 1286,
      "Ġ1624": 1287,
      "Ġbo": 1288,
      "ened": 1289,
      "Ġ1631": 1290,
      "Ġpresent": 1291,
      "riginally": 1292,
      "Ġfle": 1293,
      "Ġyears": 1294,
      "Ġvis": 1295,
      "ems": 1296,
      "Ġcritic": 1297,
      "Twas": 1298,
      "haps": 1299,
      "ĠAN": 1300,
      "ush": 1301,
      "well": 1302,
      "Ġdr": 1303,
      "ason": 1304,
      "resh": 1305,
      "Ġtak": 1306,
      "Ġtears": 1307,
      "Ġbeh": 1308,
      "ĠBl": 1309,
      "Ġsoft": 1310,
      "Ġshad": 1311,
      "Ġsmall": 1312,
      "Ġcalled": 1313,
      "air": 1314,
      "chan": 1315,
      "reland": 1316,
      "Ġcle": 1317,
      "umber": 1318,
      "Ġwit": 1319,
      "otion": 1320,
      "ury": 1321,
      "ĠOld": 1322,
      "OL": 1323,
      "Ġmon": 1324,
      "Ġaround": 1325,
      "Ġtrans": 1326,
      "Ġwand": 1327,
      "Ġlear": 1328,
      "Ġcold": 1329,
      "owed": 1330,
      "ĠPo": 1331,
      "Ġleave": 1332,
      "ING": 1333,
      "Ġgrace": 1334,
      "),": 1335,
      "ween": 1336,
      "ĠX": 1337,
      "ining": 1338,
      "rent": 1339,
      "urch": 1340,
      "ember": 1341,
      "IA": 1342,
      "hil": 1343,
      "Ġproud": 1344,
      "Ġstar": 1345,
      "IL": 1346,
      "cess": 1347,
      "ĠQ": 1348,
      "ĠIreland": 1349,
      "Ġlips": 1350,
      "Ġwithin": 1351,
      "Ġimag": 1352,
      "Ġclou": 1353,
      "Ġsad": 1354,
      "ĠMay": 1355,
      "rought": 1356,
      "Ġsmil": 1357,
      "ek": 1358,
      "ĠTill": 1359,
      "Ġloved": 1360,
      "Ġbreath": 1361,
      "ues": 1362,
      "har": 1363,
      "cept": 1364,
      "ĠEven": 1365,
      "Ġeds": 1366,
      "RE": 1367,
      "ced": 1368,
      "ires": 1369,
      "Ġhon": 1370,
      "Ġalways": 1371,
      "ords": 1372,
      "Ġmount": 1373,
      "att": 1374,
      "Ġhast": 1375,
      "Ġrun": 1376,
      "ians": 1377,
      "Ġtitle": 1378,
      "Wh": 1379,
      "Ġbring": 1380,
      "av": 1381,
      "ey": 1382,
      "Ġland": 1383,
      "Ġknew": 1384,
      "Ġpeople": 1385,
      "Ġdoubt": 1386,
      "light": 1387,
      "ĠThan": 1388,
      "Ġwhy": 1389,
      "Ġref": 1390,
      "ortal": 1391,
      "ĠVol": 1392,
      "Ġbecause": 1393,
      "Ġop": 1394,
      "Ġcar": 1395,
      "Ġforth": 1396,
      "ĠRep": 1397,
      "men": 1398,
      "Ġput": 1399,
      "Ġpoetry": 1400,
      "ĠUn": 1401,
      "sp": 1402,
      "Ġsent": 1403,
      "Ġstra": 1404,
      "ĠEn": 1405,
      "ĠUp": 1406,
      "Ġgentle": 1407,
      "Ġsim": 1408,
      "Ġbeneath": 1409,
      "ening": 1410,
      "Ġdays": 1411,
      "Ġrich": 1412,
      "vent": 1413,
      "Ġmin": 1414,
      "ories": 1415,
      "Ġglory": 1416,
      "Ġwarm": 1417,
      "gg": 1418,
      "low": 1419,
      "Ġbu": 1420,
      "Ġlangu": 1421,
      "Ġel": 1422,
      "Ġask": 1423,
      "Ġshort": 1424,
      "Ġface": 1425,
      "oke": 1426,
      "twas": 1427,
      "Ġpat": 1428,
      "ĠYe": 1429,
      "ĠOriginally": 1430,
      "ĠCome": 1431,
      "Ġworth": 1432,
      "AL": 1433,
      "Ġcomes": 1434,
      "Ġwoman": 1435,
      "RI": 1436,
      "aw": 1437,
      "use": 1438,
      "Ġcertain": 1439,
      "Ġgay": 1440,
      "ches": 1441,
      "te": 1442,
      "ange": 1443,
      "Ġweep": 1444,
      "une": 1445,
      "Ġanci": 1446,
      "Ġblest": 1447,
      "Ġcannot": 1448,
      "Ġmoment": 1449,
      "Ġcri": 1450,
      "Ġgave": 1451,
      "ote": 1452,
      "osed": 1453,
      "ymph": 1454,
      "Ġbeautiful": 1455,
      "ship": 1456,
      "Ġmod": 1457,
      "LA": 1458,
      "Ġmir": 1459,
      "ited": 1460,
      "Ġcast": 1461,
      "Ġcrown": 1462,
      "ĠSc": 1463,
      "ĠLea": 1464,
      "ĠCl": 1465,
      ".\"]": 1466,
      "Ġvoice": 1467,
      "mbl": 1468,
      "tw": 1469,
      "ying": 1470,
      "Ġsight": 1471,
      "Ġwent": 1472,
      "Ġgri": 1473,
      "ĠWas": 1474,
      "eth": 1475,
      "cks": 1476,
      "tern": 1477,
      "Ġcomm": 1478,
      "erest": 1479,
      "DE": 1480,
      "ner": 1481,
      "night": 1482,
      "Ġter": 1483,
      "Ġsur": 1484,
      "Ġfond": 1485,
      "Ġdisc": 1486,
      "Ġthr": 1487,
      "ume": 1488,
      "Ġcopy": 1489,
      "Ġere": 1490,
      "iest": 1491,
      "Ġact": 1492,
      "Ġmer": 1493,
      "ĠTheir": 1494,
      "ides": 1495,
      "Ġray": 1496,
      "Ġknown": 1497,
      "Ġbetween": 1498,
      "ris": 1499,
      "iness": 1500,
      "Ġhor": 1501,
      "ĠIN": 1502,
      "Ġstood": 1503,
      "aste": 1504,
      "ular": 1505,
      "Ġbless": 1506,
      "Ġconf": 1507,
      "Ġpoor": 1508,
      "Ġca": 1509,
      "Ġthemselves": 1510,
      "Ġrose": 1511,
      "Ġbetter": 1512,
      "Ġcharm": 1513,
      "Ġhappy": 1514,
      "Ġsince": 1515,
      "ics": 1516,
      "ĠMa": 1517,
      "Ġperhaps": 1518,
      "Ġcountry": 1519,
      "Ġda": 1520,
      "Ġass": 1521,
      "Ġanother": 1522,
      "ards": 1523,
      "IST": 1524,
      "rist": 1525,
      "Ġstand": 1526,
      "ĠME": 1527,
      "Ġmem": 1528,
      "ife": 1529,
      "Ġfriends": 1530,
      "Ġgener": 1531,
      "oes": 1532,
      "Ġfill": 1533,
      "ĠAm": 1534,
      "Ġbreak": 1535,
      "Ġmorning": 1536,
      "Ġetc": 1537,
      "ys": 1538,
      "Ġgro": 1539,
      "Ġmean": 1540,
      "Ġshore": 1541,
      "ift": 1542,
      "que": 1543,
      "Ġgolden": 1544,
      "lish": 1545,
      "Ġid": 1546,
      "Ġsorrow": 1547,
      "Ġsomething": 1548,
      "ollected": 1549,
      "ma": 1550,
      "Ġer": 1551,
      "Ġban": 1552,
      "Ġnone": 1553,
      "eace": 1554,
      "Ġkiss": 1555,
      "Ġmag": 1556,
      "Ġros": 1557,
      "Ġtook": 1558,
      "INE": 1559,
      "ments": 1560,
      "ĠShall": 1561,
      "ĠReprinted": 1562,
      "Ġ8": 1563,
      "Ġwing": 1564,
      "Ġwish": 1565,
      "inger": 1566,
      "Ġdone": 1567,
      "amp": 1568,
      "Ġ10": 1569,
      "'re": 1570,
      "To": 1571,
      "aim": 1572,
      "Ġreg": 1573,
      "amb": 1574,
      "Ġview": 1575,
      "ants": 1576,
      "Ġquite": 1577,
      "EC": 1578,
      "Ġcra": 1579,
      "Ġstay": 1580,
      "Ġitself": 1581,
      "Ġspeak": 1582,
      "Ġuse": 1583,
      "kesp": 1584,
      "most": 1585,
      "Ġfeet": 1586,
      "Ġthing": 1587,
      "ĠPl": 1588,
      "Ġflame": 1589,
      "Ġtouch": 1590,
      "ET": 1591,
      "het": 1592,
      "reen": 1593,
      "Ġbrought": 1594,
      "Ġfell": 1595,
      "ities": 1596,
      "ĠTw": 1597,
      "urst": 1598,
      "Ġshine": 1599,
      "Ġchild": 1600,
      "ĠKing": 1601,
      "Ġbelie": 1602,
      "day": 1603,
      "ef": 1604,
      "ĠZ": 1605,
      "oun": 1606,
      "Ġliter": 1607,
      "Ġind": 1608,
      "ating": 1609,
      "Ġthoughts": 1610,
      "Ġsky": 1611,
      "gether": 1612,
      "Ġmove": 1613,
      "Ġoften": 1614,
      "eng": 1615,
      "Ġwhite": 1616,
      "ĠBook": 1617,
      "ĠPar": 1618,
      "Ġpleasure": 1619,
      "Ġsummer": 1620,
      "ient": 1621,
      "my": 1622,
      "ont": 1623,
      "Ġhold": 1624,
      "ĠSee": 1625,
      "Ġbeg": 1626,
      "Ġstream": 1627,
      "Ġshow": 1628,
      "Ġperson": 1629,
      "Ġdiffe": 1630,
      "ĠUpon": 1631,
      "kespeare": 1632,
      "Ġsense": 1633,
      "Ġfresh": 1634,
      "arce": 1635,
      "Ġnymph": 1636,
      "ĠSir": 1637,
      "Ġword": 1638,
      "Ġflower": 1639,
      "Ġsouls": 1640,
      "ĠWorks": 1641,
      "\"--": 1642,
      "Ġwine": 1643,
      "Ġfield": 1644,
      "ists": 1645,
      "Ġancient": 1646,
      "der": 1647,
      "Ġte": 1648,
      "lect": 1649,
      "ĠCom": 1650,
      "ours": 1651,
      "Ġalong": 1652,
      "ĠHere": 1653,
      "Ġevening": 1654,
      "Ġenough": 1655,
      "Ġlooks": 1656,
      "Ġseemed": 1657,
      "Ġdivine": 1658,
      "lowe": 1659,
      "view": 1660,
      "Ġbed": 1661,
      "ised": 1662,
      "Ġdim": 1663,
      "Ġinc": 1664,
      "Ġothers": 1665,
      "Ġleast": 1666,
      "ob": 1667,
      "Ġred": 1668,
      "ames": 1669,
      "umb": 1670,
      "Ġagainst": 1671,
      "ĠEnglish": 1672,
      "10": 1673,
      "EL": 1674,
      "inb": 1675,
      "Ġinde": 1676,
      "Ġstre": 1677,
      "Ġbloom": 1678,
      "Ġsac": 1679,
      "Ġext": 1680,
      "ĠChrist": 1681,
      "ĠShakespeare": 1682,
      "In": 1683,
      "like": 1684,
      "Ġbear": 1685,
      "ctor": 1686,
      "aster": 1687,
      "ĠWhy": 1688,
      "Ġcharact": 1689,
      "Ġhard": 1690,
      "form": 1691,
      "Ġcourse": 1692,
      "reedom": 1693,
      "Ġreturn": 1694,
      ",)": 1695,
      "uck": 1696,
      "Ġwings": 1697,
      "Ġcor": 1698,
      "asure": 1699,
      "ĠThese": 1700,
      "Ġstri": 1701,
      "Ġlies": 1702,
      "ĠCan": 1703,
      "Ġtruth": 1704,
      "Ġiii": 1705,
      "mat": 1706,
      "Ġfelt": 1707,
      "Ġcry": 1708,
      "ĠTH": 1709,
      "ĠInd": 1710,
      "Ġspee": 1711,
      "ĠThose": 1712,
      "Ġking": 1713,
      "Ġshame": 1714,
      "Ġturned": 1715,
      "20": 1716,
      "AC": 1717,
      "sw": 1718,
      "hether": 1719,
      "Ġwood": 1720,
      "Ġmis": 1721,
      "arch": 1722,
      "alth": 1723,
      "alls": 1724,
      "Ġalso": 1725,
      "Ġdreams": 1726,
      "Ġinterest": 1727,
      "Ġvirt": 1728,
      "iam": 1729,
      "Ġsays": 1730,
      "Ġwave": 1731,
      "ought": 1732,
      "ĠOur": 1733,
      "ĠVen": 1734,
      "Ġleaves": 1735,
      "ĠMarlowe": 1736,
      "ED": 1737,
      "Ãĭ": 1738,
      "Ġlord": 1739,
      "ĠSe": 1740,
      "ety": 1741,
      "Ġstate": 1742,
      "Ġyear": 1743,
      "Ġsure": 1744,
      "Ġspell": 1745,
      "els": 1746,
      "bser": 1747,
      "Ġsacred": 1748,
      "ught": 1749,
      "ĠAre": 1750,
      "Ġhell": 1751,
      "Ġforg": 1752,
      "oose": 1753,
      "ĠThro": 1754,
      "Ġshade": 1755,
      "Ġconqu": 1756,
      "Ġpassion": 1757,
      "du": 1758,
      "ĠDo": 1759,
      "Ġspark": 1760,
      "Ġprof": 1761,
      "Ġverse": 1762,
      "Collected": 1763,
      "ured": 1764,
      "Ġtear": 1765,
      "Ġwonder": 1766,
      "Ġbow": 1767,
      "Ġbound": 1768,
      "Ġfancy": 1769,
      "Ġpp": 1770,
      "Ġhel": 1771,
      "Ġhair": 1772,
      "ained": 1773,
      "Ġloves": 1774,
      "OU": 1775,
      "OW": 1776,
      "iant": 1777,
      "ug": 1778,
      "Ġmist": 1779,
      "Ġnat": 1780,
      "Ġgrow": 1781,
      "Ġhaving": 1782,
      "aine": 1783,
      "Ġknows": 1784,
      "ws": 1785,
      "Ġneed": 1786,
      "ops": 1787,
      "ages": 1788,
      "Ġexpress": 1789,
      "Ġess": 1790,
      "orious": 1791,
      "Ġhung": 1792,
      "Ġdec": 1793,
      "Ġange": 1794,
      "Ġpoets": 1795,
      "Ġwater": 1796,
      "Ġbreast": 1797,
      "ror": 1798,
      "that": 1799,
      "Ġsat": 1800,
      "Ġlie": 1801,
      "Ġliving": 1802,
      "Ġrise": 1803,
      "ific": 1804,
      "Ġgrave": 1805,
      "ĠSpirit": 1806,
      "Ġclear": 1807,
      "Ãĭd": 1808,
      "mp": 1809,
      "outh": 1810,
      "Ġtold": 1811,
      "ĠWill": 1812,
      "ĠWere": 1813,
      "ality": 1814,
      "ĠPro": 1815,
      "ourn": 1816,
      "Ġfaith": 1817,
      "UM": 1818,
      "Ã©": 1819,
      "Ġfore": 1820,
      "Ġholy": 1821,
      "Ġdevil": 1822,
      "osom": 1823,
      "ired": 1824,
      "of": 1825,
      "pect": 1826,
      "ters": 1827,
      "Ġfam": 1828,
      "Ġfather": 1829,
      "Ġcir": 1830,
      "any": 1831,
      "Ġthree": 1832,
      "ĠBea": 1833,
      "ĠLe": 1834,
      "reath": 1835,
      "ĠEngland": 1836,
      "ĠYeats": 1837,
      ".,": 1838,
      ";[": 1839,
      "ipp": 1840,
      "wor": 1841,
      "ane": 1842,
      "uty": 1843,
      "ids": 1844,
      "Ġthous": 1845,
      "Ġmakes": 1846,
      "Ġlead": 1847,
      "Ġemotion": 1848,
      "Ġbosom": 1849,
      "Ġdro": 1850,
      "ĠAp": 1851,
      "Ġ\"_": 1852,
      "Ġplac": 1853,
      "Ġhours": 1854,
      "26": 1855,
      "50": 1856,
      "br": 1857,
      "king": 1858,
      "ting": 1859,
      "Ġtimes": 1860,
      "Ġod": 1861,
      "Ġfal": 1862,
      "Ġcup": 1863,
      "Ġtogether": 1864,
      "ĠAd": 1865,
      "Ġhero": 1866,
      "Ġstars": 1867,
      "Ġshed": 1868,
      "Ġpride": 1869,
      "?\"": 1870,
      "cy": 1871,
      "Ġdep": 1872,
      "Ġdoes": 1873,
      "ĠHero": 1874,
      "ohn": 1875,
      "IT": 1876,
      "Ġsign": 1877,
      "Ġcol": 1878,
      "Ġposs": 1879,
      "ster": 1880,
      "ĠWell": 1881,
      "riot": 1882,
      "ching": 1883,
      "Ġblue": 1884,
      "ĠJons": 1885,
      "Ex": 1886,
      "Ġ--": 1887,
      "ĠWould": 1888,
      "ĠFO": 1889,
      "Ġvar": 1890,
      "Ġshone": 1891,
      "Ġrather": 1892,
      "Ġblack": 1893,
      "ĠJonson": 1894,
      "That": 1895,
      "by": 1896,
      "what": 1897,
      "Ġtor": 1898,
      "Ġage": 1899,
      "Ġwear": 1900,
      "Ġmyself": 1901,
      "Ġused": 1902,
      "rench": 1903,
      "ĠShould": 1904,
      "Ġwrong": 1905,
      "?--": 1906,
      "Ġac": 1907,
      "ination": 1908,
      "Ġfast": 1909,
      "Ġfount": 1910,
      "lls": 1911,
      "Ġlist": 1912,
      "Ġcause": 1913,
      "vere": 1914,
      "Ġvict": 1915,
      "ĠStill": 1916,
      "ĠAND": 1917,
      "Ġdrink": 1918,
      "Oh": 1919,
      "na": 1920,
      "Ġwak": 1921,
      "Ġline": 1922,
      "ices": 1923,
      "Ġsubject": 1924,
      "Ġlover": 1925,
      "Ġadm": 1926,
      "....": 1927,
      "Ġbehind": 1928,
      "Ġauth": 1929,
      "Ġorigin": 1930,
      "arge": 1931,
      "Ġdwell": 1932,
      "ird": 1933,
      "Ġmeans": 1934,
      "Ġclose": 1935,
      "Ġcharms": 1936,
      "Ġindeed": 1937,
      "dom": 1938,
      "over": 1939,
      "Ġbes": 1940,
      "Ġleng": 1941,
      "Ġpath": 1942,
      "Ġpeace": 1943,
      "Ġgreen": 1944,
      "Ġstory": 1945,
      "ills": 1946,
      "Ġnext": 1947,
      "ept": 1948,
      "Ġunderst": 1949,
      "30": 1950,
      "OO": 1951,
      "bed": 1952,
      "Ġborn": 1953,
      "Ġpubl": 1954,
      "Ġbegin": 1955,
      "ĠLond": 1956,
      "ĠJohn": 1957,
      "Ġquick": 1958,
      "rince": 1959,
      "Ġ20": 1960,
      "ĠChurch": 1961,
      "PHIST": 1962,
      "ALL": 1963,
      "NOT": 1964,
      "ium": 1965,
      "ton": 1966,
      "Ġocc": 1967,
      "cend": 1968,
      "rill": 1969,
      "uring": 1970,
      "ĠFR": 1971,
      "Ġmere": 1972,
      "ĠNew": 1973,
      "Ġcommon": 1974,
      "Ġfeeling": 1975,
      "rence": 1976,
      "Ġlanguage": 1977,
      "vo": 1978,
      "Ġwound": 1979,
      "Ġlau": 1980,
      "Ġwhis": 1981,
      "ĠLady": 1982,
      "ĠPers": 1983,
      "Ġself": 1984,
      "Ġsuff": 1985,
      "ĠRose": 1986,
      "ump": 1987,
      "Ġadd": 1988,
      "lso": 1989,
      "ĠQu": 1990,
      "ole": 1991,
      "rine": 1992,
      "Ġpol": 1993,
      "ĠAlso": 1994,
      "Ġnature": 1995,
      "Ġele": 1996,
      "Ġforget": 1997,
      "ĠPer": 1998,
      "Ġspring": 1999,
      "ĠGree": 2000,
      "ational": 2001,
      "ĠYour": 2002,
      "Ġemb": 2003,
      "Ġground": 2004,
      "ID": 2005,
      "ges": 2006,
      "oved": 2007,
      "Ġsens": 2008,
      "Ġmad": 2009,
      "Ġmark": 2010,
      "Ġpr": 2011,
      "ils": 2012,
      "Ġimm": 2013,
      "ĠLondon": 2014,
      "28": 2015,
      "Ġbree": 2016,
      "Ġpar": 2017,
      "Ġhang": 2018,
      "Ġvol": 2019,
      "ĠEx": 2020,
      "ully": 2021,
      "Ġscene": 2022,
      "Ġremember": 2023,
      "ĠLeander": 2024,
      "ĠMEPHIST": 2025,
      "27": 2026,
      "Not": 2027,
      "aves": 2028,
      "ives": 2029,
      "mber": 2030,
      "nown": 2031,
      "Ġaff": 2032,
      "Ġbody": 2033,
      "Ġfoot": 2034,
      "Ġdri": 2035,
      "Ġval": 2036,
      "osop": 2037,
      "Ġpoint": 2038,
      "Ġsung": 2039,
      "Ġwrite": 2040,
      "OTNOT": 2041,
      "ĠFOOTNOT": 2042,
      "ĠFOOTNOTES": 2043,
      "But": 2044,
      "act": 2045,
      "come": 2046,
      "gs": 2047,
      "Ġest": 2048,
      "Ġfame": 2049,
      "url": 2050,
      "ament": 2051,
      "Ġsword": 2052,
      "ĠIsham": 2053,
      "anger": 2054,
      "AMB": 2055,
      "Ġgods": 2056,
      "Ġsnow": 2057,
      "aze": 2058,
      "Ġcap": 2059,
      "Ġdance": 2060,
      "Ġgot": 2061,
      "ENT": 2062,
      "Ġseems": 2063,
      "Ġburning": 2064,
      "ĠSweet": 2065,
      "Ġlearned": 2066,
      "gain": 2067,
      "iver": 2068,
      "Ġlat": 2069,
      "Ġcent": 2070,
      "lend": 2071,
      "vel": 2072,
      "ĠGo": 2073,
      "Ġintell": 2074,
      "Ġskies": 2075,
      "Ġstrong": 2076,
      "Ġmemory": 2077,
      "Ġliterature": 2078,
      "11": 2079,
      "ude": 2080,
      "Ġpra": 2081,
      "Ġtow": 2082,
      "Ġetern": 2083,
      "rid": 2084,
      "Ġdev": 2085,
      "Ġshalt": 2086,
      "Ġunc": 2087,
      "Ġglorious": 2088,
      "Ġwritten": 2089,
      "Ġgives": 2090,
      "Ġhuman": 2091,
      "AG": 2092,
      "Ġwise": 2093,
      "Ġph": 2094,
      "ĠHar": 2095,
      "ĠFl": 2096,
      "Ġsold": 2097,
      "Ġflo": 2098,
      "Ġalas": 2099,
      "Ġfav": 2100,
      "Ġ(_": 2101,
      "Ġgloom": 2102,
      "Ġscarce": 2103,
      "udge": 2104,
      "uff": 2105,
      "Ġ6": 2106,
      "Ġtong": 2107,
      "Ġsit": 2108,
      "Ġmur": 2109,
      "ĠTAMB": 2110,
      "Ġdam": 2111,
      "Ġgle": 2112,
      "ently": 2113,
      "Ġdef": 2114,
      "ĠPe": 2115,
      "ĠRome": 2116,
      "Ġflood": 2117,
      "Ġgrand": 2118,
      "URLA": 2119,
      "Ġthousand": 2120,
      "Ġlength": 2121,
      "ĠTAMBURLA": 2122,
      "ĠTAMBURLAINE": 2123,
      "For": 2124,
      "ST": 2125,
      "iber": 2126,
      "ones": 2127,
      "ored": 2128,
      "Ġsend": 2129,
      "Ġsub": 2130,
      "Ġflow": 2131,
      "Ġfact": 2132,
      "Ġsunny": 2133,
      "Ġmighty": 2134,
      "Ġcloud": 2135,
      "Ġfalse": 2136,
      "'m": 2137,
      "Ġobject": 2138,
      "Ġpen": 2139,
      "Ġhop": 2140,
      "Ġheld": 2141,
      "ĠMore": 2142,
      "ĠMAR": 2143,
      "ĠCup": 2144,
      "Ġmel": 2145,
      "iled": 2146,
      "alley": 2147,
      "Ġspread": 2148,
      "25": 2149,
      "Tw": 2150,
      "app": 2151,
      "ÃĬ": 2152,
      "Ġvers": 2153,
      "ince": 2154,
      "urs": 2155,
      "Ġdesp": 2156,
      "ancing": 2157,
      "Ġserv": 2158,
      "Ġbird": 2159,
      "hilosop": 2160,
      "Ġdifferent": 2161,
      "18": 2162,
      "aid": 2163,
      "mb": 2164,
      "way": 2165,
      "Ġson": 2166,
      "Ġfru": 2167,
      "Ġmother": 2168,
      "itter": 2169,
      "Ġlarge": 2170,
      "Ġcalm": 2171,
      "ĠAb": 2172,
      "Ġnumber": 2173,
      "ross": 2174,
      "ads": 2175,
      "Ġspr": 2176,
      "Ġarm": 2177,
      "Ġlovely": 2178,
      "Ġappear": 2179,
      "Ġbroken": 2180,
      "ĠEnter": 2181,
      "mbling": 2182,
      "17": 2183,
      "dle": 2184,
      "Ġwin": 2185,
      "Ġfier": 2186,
      "omp": 2187,
      "ĠIts": 2188,
      "Ġech": 2189,
      "ask": 2190,
      "ceed": 2191,
      "ĠMus": 2192,
      "Ġalmost": 2193,
      "ĠJove": 2194,
      "Ġdoom": 2195,
      "Ġhate": 2196,
      "Ġshadow": 2197,
      "Ġelse": 2198,
      "Ġspeech": 2199,
      "ĠBeauty": 2200,
      "CH": 2201,
      "Ġsort": 2202,
      "Ġlab": 2203,
      "ĠTr": 2204,
      "Ġdread": 2205,
      "Ġtown": 2206,
      "ests": 2207,
      "Ġshining": 2208,
      "Ġblus": 2209,
      "Ġunto": 2210,
      "Ġadv": 2211,
      "aughter": 2212,
      "Ġstrange": 2213,
      "IG": 2214,
      "TER": 2215,
      "nce": 2216,
      "pes": 2217,
      "Ġtry": 2218,
      "Ġgir": 2219,
      "asp": 2220,
      "ĠODE": 2221,
      "Ġstud": 2222,
      "ĠPap": 2223,
      "Ġsuper": 2224,
      "ĠThough": 2225,
      "Ġplan": 2226,
      "Ġchain": 2227,
      "Ġheads": 2228,
      "Ġbrave": 2229,
      "Ġcourt": 2230,
      "Ġmatter": 2231,
      "Ġchange": 2232,
      "Ġinfl": 2233,
      "ĠVenus": 2234,
      "Ġoriginal": 2235,
      "13": 2236,
      "14": 2237,
      "ION": 2238,
      "hy": 2239,
      "vid": 2240,
      "Ġwreath": 2241,
      "Ġlone": 2242,
      "Ġnaught": 2243,
      "Ġstor": 2244,
      "ĠFrench": 2245,
      "Ġnote": 2246,
      "esty": 2247,
      "estion": 2248,
      "Ġfled": 2249,
      "igion": 2250,
      "inks": 2251,
      "urne": 2252,
      "Ġlovers": 2253,
      "Ġfrag": 2254,
      "Ġstrain": 2255,
      "amburl": 2256,
      "amburlaine": 2257,
      "_--": 2258,
      "ience": 2259,
      "Ġbold": 2260,
      "Ġfate": 2261,
      "atch": 2262,
      "Ġhur": 2263,
      "ĠON": 2264,
      "ĠFirst": 2265,
      "ĠGreat": 2266,
      "oney": 2267,
      "Ġrace": 2268,
      "Ġdescri": 2269,
      "Ġwaves": 2270,
      "Ġtaken": 2271,
      "Ġmagic": 2272,
      "Ġlaugh": 2273,
      "15": 2274,
      "ips": 2275,
      "no": 2276,
      "rance": 2277,
      "Ġsch": 2278,
      "Ġins": 2279,
      "Ġhid": 2280,
      "Ġreason": 2281,
      "ĠCha": 2282,
      "ĠGra": 2283,
      "eps": 2284,
      "olog": 2285,
      "Ġalt": 2286,
      "Ġspirits": 2287,
      "Ġbelow": 2288,
      "Ġwaters": 2289,
      "ICK": 2290,
      "Ġvision": 2291,
      "Ġclouds": 2292,
      "Ġbelieve": 2293,
      "inburne": 2294,
      "fully": 2295,
      "gy": 2296,
      "ober": 2297,
      "tle": 2298,
      "uous": 2299,
      "under": 2300,
      "vy": 2301,
      "Ġtalk": 2302,
      "Ġfat": 2303,
      "Ġinv": 2304,
      "Ġ15": 2305,
      "Ġplain": 2306,
      "Ġunf": 2307,
      "ĠJust": 2308,
      "Ġpartic": 2309,
      "wards": 2310,
      "ĠSwinburne": 2311,
      "23": 2312,
      "As": 2313,
      "che": 2314,
      "Ġbar": 2315,
      "Ġlim": 2316,
      "Ġlust": 2317,
      "Ġport": 2318,
      "Ġpale": 2319,
      "vell": 2320,
      "ots": 2321,
      "Ġsty": 2322,
      "Ġweak": 2323,
      "Ġprop": 2324,
      "Ġappears": 2325,
      "Ġleaf": 2326,
      "ances": 2327,
      "ĠReview": 2328,
      "Ġwatch": 2329,
      "This": 2330,
      "ĠFROM": 2331,
      "29": 2332,
      "OV": 2333,
      "ared": 2334,
      "with": 2335,
      "Ġtro": 2336,
      "Ġtaught": 2337,
      "rest": 2338,
      "Ġfight": 2339,
      "anch": 2340,
      "Ġhue": 2341,
      "ural": 2342,
      "Ġstart": 2343,
      "Ġrece": 2344,
      "urious": 2345,
      "Ġstreng": 2346,
      "Ġhelp": 2347,
      "With": 2348,
      "bit": 2349,
      "Ġfine": 2350,
      "Ġce": 2351,
      "ĠTime": 2352,
      "ĠAh": 2353,
      "Ġgard": 2354,
      "ĠCon": 2355,
      "Ġdece": 2356,
      "east": 2357,
      "Ġven": 2358,
      "ĠYes": 2359,
      "Ġpret": 2360,
      "ready": 2361,
      "Ġimport": 2362,
      "Ġmoonlight": 2363,
      "Ġgrief": 2364,
      "Ġvirtue": 2365,
      "dden": 2366,
      "where": 2367,
      "Ġtaste": 2368,
      "Ġwon": 2369,
      "Ġbower": 2370,
      "Ġphilosop": 2371,
      "Ġstru": 2372,
      "ĠMan": 2373,
      "ĠFreedom": 2374,
      "ĠCould": 2375,
      "Ġhist": 2376,
      "Ġansw": 2377,
      "Ġflight": 2378,
      "Ġsteal": 2379,
      "undred": 2380,
      "Ġtender": 2381,
      "Ġauthor": 2382,
      "19": 2383,
      "AD": 2384,
      "IM": 2385,
      "LOW": 2386,
      "cher": 2387,
      "ead": 2388,
      "yond": 2389,
      "Ġtide": 2390,
      "Ġbark": 2391,
      "Ġfig": 2392,
      "Ġmor": 2393,
      "Ġmourn": 2394,
      "ench": 2395,
      "arm": 2396,
      "Ġinter": 2397,
      "irm": 2398,
      "cell": 2399,
      "ĠHave": 2400,
      "ĠPh": 2401,
      "ilight": 2402,
      "Ġjo": 2403,
      "Ġtherefore": 2404,
      "Ġenchan": 2405,
      "Ġwomen": 2406,
      "Ġthrone": 2407,
      "ĠAmong": 2408,
      "fic": 2409,
      "ived": 2410,
      "now": 2411,
      "yre": 2412,
      "Ġtyr": 2413,
      "Ġfit": 2414,
      "Ġmortal": 2415,
      "Ġpict": 2416,
      "ĠTur": 2417,
      "ley": 2418,
      "ĠSON": 2419,
      "ales": 2420,
      "thing": 2421,
      "Ġconst": 2422,
      "Ġswell": 2423,
      "Ġjoys": 2424,
      "III": 2425,
      "Ġbirth": 2426,
      "![": 2427,
      "Ġsir": 2428,
      "Ġfaint": 2429,
      "oud": 2430,
      "ĠTamburlaine": 2431,
      "Ġdest": 2432,
      "ĠSong": 2433,
      "Ġlip": 2434,
      "Ġrequ": 2435,
      "ĠChar": 2436,
      "Ġvan": 2437,
      "ĠNature": 2438,
      "ĠRom": 2439,
      "Ġswear": 2440,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2441,
      "Ġrosy": 2442,
      "]--": 2443,
      "cap": 2444,
      "dy": 2445,
      "Ġwond": 2446,
      "Ġfad": 2447,
      "Ġlines": 2448,
      "Ġcaught": 2449,
      "Ġpap": 2450,
      "Ġdrop": 2451,
      "Ġhouse": 2452,
      "Ġeither": 2453,
      "ĠHath": 2454,
      "ĠMiss": 2455,
      "Ġreign": 2456,
      "isht": 2457,
      "bles": 2458,
      "Ġseek": 2459,
      "Ġdesire": 2460,
      "Ġplease": 2461,
      "Ġcheek": 2462,
      "Ġsilent": 2463,
      "Ġsometimes": 2464,
      "Ġflew": 2465,
      "Ġcharacter": 2466,
      "Ġtongue": 2467,
      ").": 2468,
      "ger": 2469,
      "hood": 2470,
      "hym": 2471,
      "mper": 2472,
      "rous": 2473,
      "Ġtone": 2474,
      "Ġwhether": 2475,
      "eter": 2476,
      "ĠMe": 2477,
      "Ġsole": 2478,
